Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/vkm.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The assessment was conducted by the VKM´s panel on planthealth.
nb: VKMs faggruppe for plantehelse er ansvarlig for denne risikovurderingen.

source: The starting point for the risk assessments is the current climate.
nb: Utgangspunktet for risikovurderingene er dagens klima.

source: However, the probability of infection for users of Nemaslug 2.0 can be significantly reduced by using protective clothing and appropriate handling.
nb: Imidlertid kan sannsynligheten for infeksjon hos brukere av Nemaslug 2.0 reduseres vesentlig ved bruk av verneklær og hensiktsmessig håndtering.

source: The ULs for folic acid and magnesium are only applicable for nutrients added as fortifying agents or in food supplements, and not for those that are naturally present.
nb: UL for folsyre og magnesium gjelder bare for næringsstoff tilsatt ved berikning eller i kosttilskudd, ikke naturlig forekommende.

source: Both species are native to Asia and are found in mountain ranges from the Northern India to China, Japan and Indonesia.
nb: Artene hører opprinnelig hjemme i Asia og finnes i fjellstrøk fra Nord-India til Kina, Japan og Indonesia.

source: VKMs assessment shows that the EU's new proposed limit for PAH4 can provide a slightly better protection for the population compared to the Norwegian action limit for consumption advisories for mussels (5 ng BaP per gram of shellfish), and clearly better protection than the current EU limit for BaP (10 ng BaP per gram of shellfish).
nb: VKMs vurdering viser at EUs nye foreslåtte grenseverdi for PAH4 kan gi noe bedre beskyttelse for befolkningen enn den norske tiltaksgrensen for kostholdsråd (5 nanogram BaP per gram skjellmat) som har vært benyttet til nå, og klart bedre beskyttelse enn EUs gjeldende grenseverdi for BaP (10 nanogram BaP per gram skjellmat).

source: This risk assessment is based on documentation submitted by the pesticide notifier, peer reviewed literature and recognized methodology, and will be used by the Norwegian Food Safety Authority when considering the application for registration of Movento 100 SC in Norway.
nb: Risikovurderingen er basert på dokumentasjon innsendt av leverandør, fagfellevurdert litteratur og anerkjent metodikk, og vil bli brukt av Mattilsynet når de vurderer søknad om registrering og bruk av Movento 100 SC i Norge.

source: This risk assessment was conducted after a human outbreak of STEC O103 in 2006, associated with contaminated dry-fermented sausages. The panel on biological hazards appointed an ad hoc working group to draft a risk assessment for further treatment in the panel.
nb: Denne risikovurderingen ble gjennomført etter et utbrudd hos mennesker forårsaket av STEC O103 i 2006, et utbrudd assosiert med konsum av en spesiell spekepølse.

source: The Norwegian Scientific Committee for Food Safety proposes that 10 mg nicotinic acid and 900 mg nicotinamide per day is used as tolerable upper intake levels for adults in Norway.
nb: Vitenskapskomiteen for mattrygghet foreslår at 10 mg nikotinsyre og 900 mg nikotinamid per dag brukes som øvre tolerable inntaksnivåer for voksne i Norge.

source: The Norwegian Scientific Committee for Food Safety (VKM) has at the request of the Norwegian Food Safety Authority (NFSA) assessed whether the Tolerable Upper Intake Level (UL) of folic acid should be amended.
nb: Vitenskapskomiteen for mattrygghet (VKM) har på oppdrag fra Mattilsynet blitt bedt om å vurdere øvre trygt inntaksnivå (UL) for folsyre.

source: The fire blight bacterium was first found in Norway in 1986.
nb: Pærebrann-bakterien ble første gang funnet i Norge i 1986.

source: The estimated exposure of infants and children is in the range of 3.5 – 13.2 µg/kg bw/day, whereas the estimated aggregated exposure of adults is 1.5 µg/kg bw/day.
nb: Estimert eksponering hos spedbarn og barn er i området 3,5 – 13,2 µg/kg kroppsvekt/dag, mens den samlede estimerte eksponeringen hos voksne er 1,5 µg/kg kroppsvekt/dag.

source: The Danish authorities have extrapolated values for the various age groups from values for adults (UL or GL) on the basis of body surface area (BW0.75).
nb: Danske myndigheter har ekstrapolert verdier for ulike aldersgrupper fra verdier for voksne (UL eller GL) på bakgrunn av kroppsoverflate (BW0,75).

source: Import, trade, keeping and release of amphibians is prohibited in Norway.
nb: I Norge er import, utsettelse, handel og hold av amfibier forbudt.

source: - if sufficient scientific data, - assessment of possible inclusion of the additional
nb: - vurdere utvidelse av nye stoff, der det foreligger tilstrekkelig data, i model en i så stor

source: VKM has scrutinized the methods used for whale monitoring.
nb: VKM har også undersøkt metoder som brukes for å observere hval.

source: In order to identify proper control measures and appropriate levels of intervention, VKM was asked to elucidate agronomic and economic consequences for growers from a possible further spread of the disease, especially into important fruit producing districts of Hardanger, Sogn og Fjordane and Telemark.
nb: Mattilsynet har bedt VKM om spesielt å belyse hvilke produksjonsmessige og økonomiske konsekvenser en eventuell spredning til viktige fruktdistrikter, som Hardanger, Sogn og Fjordane og Telemark, vil kunne få for fruktprodusentene.

source: This parasite is very harmful for salmon and was detected in the Swedish part of the watershed in 2013.
nb: Parasitten er svært skadelig for laks og ble påvist på laks på svensk side av vassdraget i 2013.

source: VKM does not have enough information to anticipate the probability of presence of bacteria in fish oil after treatment at 76° C for 20 minutes.
nb: VKM har ikke nok informasjon til å kunne vurdere sannsynligheten for at bakterier overlever varmebehandling av fiskeolje og fiskemel ved 76° C i 20 minutter.

source: VKM has used qualitative risk assessment, and has identified uncertainty and knowledge gaps.
nb: VKM har brukt kvalitativ risikovurdering, og har identifisert usikkerhet og kunnskapshull.

source: VKM also consider that there are minimal risks for toxic effects of proquinazid to terrestrial organisms, sediment dwelling organisms, aquatic plants, and algae with the proposed application regime.
nb: VKM mener det er liten risiko for at prokvinazid og nedbrytingsstoffer av dette vil kunne skade organismer i jord og sedimenter, fugler, insekter, vannplanter og alger når middelet blir brukt i overensstemmelse med foreslått sprøyteprogram.

source: ., 2007) and new data on human exposure and effects of BPA.
nb: ., 2007), samt nye data på human eksponering og effekter av BPA.

source: A change from the current level to the 100% scenario reduced considerably the percentage of children with E% from added sugar above the maximum recommended intake of 10E%.
nb: En endring i forbruksmønster fra dagens situasjon til 100% scena-riet, vil gi en betydelig reduksjon i andelen barn og unge med en energiprosent fra tilsatt sukker over den maksimale anbefalingen på 10E%.

source: The salmon production in Norway generates about 195 000 tons residual raw material a year (2009), which may represent about 65-70 000 tons of fish meal/oil (statement from the industry).
nb: Tall fra oppdrettsnæringen viser at lakseproduksjonen genererer ca. 195 000 tonn avfall årlig (Rubin 2009), som representerer 65-70 000 tonn fiskemel/fiskeolje.

source: The Veterinary Institute's report series 12-2020
nb: Veterinærinstituttets rapportserie 12-2020.

source: The Norwegian Committee for Food and Environment (VKM) has performed a preliminary assessment of health and environmental risk of the genetically modified maize MON 87427 × MON 87460 × MON 89034 × 1507 × MON 87411 × 59122.
nb: Vitenskapskomiteen for mat o gmiljø (VKM) har vurdert helse- og miljørisiko ved den genmodifiserte maisen MON 87427 × MON 87460 × MON 89034 × 1507 × MON 87411 × 59122.

source: VKM conducts its own review of the application and sends its comments to EFSA.
nb: VKM vurderer søknaden og utarbeider innspill til EFSA.

source: , crayfish plague and various types of bacteria and viruses.
nb: , krepsepest og ulike bakterier og virus.

source: Successful establishment of CGMMV has only been recorded in greenhouses in Norway.
nb: Etablering av CGMMV har blitt rapportert kun i veksthus her i landet.

source: For the moor frog, great crested newt and the smooth newt, the effect is considered minimal.
nb: For buttsnutefrosk, storsalamander og småsalamander er effekten vurdert til å være minimal.

source: Sensory neuropathy has been reported to be the most sensitive adverse health effect of vitamin B6 supplementation.
nb: Det er rapportert om sensorisk nevropati ved bruk av høye doser kosttilskudd med vitamin B6.

source: In Norway AGD was first observed in 2006.
nb: I Norge ble AGD første gang observert i 2006.

source: EFSA's Pesticides Unit collaborates closely with member states on the scientific basis for MRLs.
nb: EFSAs Pesticides Unit samarbeid tett med medlemslandene om det vitenskapelige grunnlaget for MRLer.

source: solanacearum interceptions in the importing EU countries during the season 2003/2004, the expected part of Egyptian potato lots found infested with
nb: Basert på publiserte data om funn av infiserte partier i importkontroller i EU i sesongen 2003/2004, er den forventede andel egyptiske potetpartier infisert med

source: EFSA and the US Environmental Protection Agency considers that the bacterium is not pathogenic or toxic to humans, animals or plants.
nb: EFSA og US Environmental Protection Agency anser at bakterien ikke er sykdomsfremkallende eller giftig for mennesker, dyr eller planter.

source: VKM has studied the oral ingestion of microplastics, and absorption through the gastrointestinal tract.
nb: VKM har sett på inntak av mikroplast via munnen, og opptak via mage- og tarmkanalen.

source: The Norwegian Committee for Food and Environment (VKM) has assessed an application for authorisation of the genetically modified maize event MON 87429 in the EEA.
nb: Vitenskapskomiteen for mat og miljø (VKM) har vurdert en søknad om godkjenning av den genmodifiserte mais MON 87429.

source: In the EU, both GMOs and derived products are regulated by the Directive and Regulation 1829/2003.
nb: I EU reguleres GMO og avledede genmodifiserte produkter både av direktivet og forordning 1829/2003.

source: indicate a positive correlation between sugar sweetened beverage consumption and the risk of developing diabetes type 2.
nb: Impact on health when sugar is replaced with intense sweetenersin soft drinks, ‘saft’ and nectarat det er en positiv sammenheng mellom inntaket av sukrede drikker og risikoen for å utvikle diabetes type 2.

source: Five out of 9 prospective studies and 4 out of 4 intervention studies showed a positive associa-tion between high consumption of sugar sweetened soft drinks and weight gain/obesity.
nb: Fem av 9 prospektive studier og 4 av 4 intervensjonsstudier viste en positiv sammenheng mellom høyt inntak av sukrede leskedrikker og vektøkning/fedme.

source: The risk assessment shall be used by the Norwegian Environment Agency in the evaluation
nb: Risikovurderingen skal brukes av Miljødirektoratet i saksbehandling av søknader etter

source: By 2016, the EU Commission proposed new regulations for fertilisers and soil improvers.
nb: I 2016 foreslo EU-kommisjonen nytt regelverk for gjødselprodukter.

source: There are no reports of adverse health effects from intake of vitamin B6 from food and drink alone.
nb: Det er ikke rapportert om negative helseeffekter fra inntak av vitamin B6 fra mat og drikke alene.

source: Some pathogens are known to be transmitted via the sexual products (eggs and milt) of Atlantic salmon (
nb: Noen smittestoffer kan overføres gjennom kjønnsprodukter (egg og melke) i atlantisk laks (

source: Rolstad Denby is currently a professor of geomatics at the Faculty for Science and Technology at the Norwegian University of Life Sciences (NMBU).
nb: Rolstad Denby er i dag professor i geomatikk ved Fakultet for realfag og teknologi ved Norges miljø- og biovitenskapelige universitet, NMBU.

source: to stress in juvenile rhesus-monkeys.
nb: KPMG AS, Senter for Havbruk og Fiskeri, Trondheim.

source: Crustaceans as pets
nb: Krepsdyr som hobbydyr

source: The plant pests Dendrolimus sibiricus and Dendrolimus superans
nb: Planteskadegjørerne Dendrolimus sibiricus og Dendrolimus superans

source: Cyanobacteria and Cyanotoxins in sources of Norwegian drinking water
nb: Cyanobakterier og cyanotoksiner i norske drikkevannskilder

source: The infectious agent in CWD, misfolded prions, is highly resistant.
nb: Smittestoffet i skrantesyke, feilfoldede prioner, er svært hardført.

source: Thus concludes the Norwegian Scientific Committee for Food and Environment (VKM) in a risk assessment of the species.
nb: Det konkluderer Vitenskapskomiteen for mat og miljø (VKM) i en risikovurdering av arten.

source: This area is spread over the cereal growing part of Norway.
nb: Dette arealet er spredt over det sentrale dyrkingsområdet i Norge.

source: In January 2007, the Food Safety Authority asked VKM for a new opinion regarding the trade and consumption of raw milk and colostrum from other (untraditional) species (sheep, goat, mare and reindeer).
nb: I januar 2007 ba Mattilsynet VKM om en ny uttalelse vedrørende risikoen ved omsetning og konsum av rå melk og kolostrum fra andre (utradisjonelle) dyrearter (sau, geit, hoppe og reinsdyr).

source: The VKM panels concluded that the newly provided data are not sufficient to support either the suggested beneficial effects, or the safety, of LGG in infant formula and baby foods for children aged between 4 months and 3 years, when the products are intended for daily use.
nb: VKMs faggruppe for hygiene og smittestoffer samt faggruppe for ernæring, dietetiske produkter, ny mat og allergi konkluderer med at de foreliggende data vedrørende effekt og sikkerhet ikke er tilstrekkelige til å anbefale bruk av LGG i morsmelkerstatninger eller småbarnmat til barn mellom 4 måneder og 3 år så lenge produktene er beregnet for daglig bruk.

source: VKM has used the FinnPRIO model in the assessment.
nb: VKM har brukt FinnPRIO-modellen i kategoriseringen.

source: Her previous work has been as a researcher at the Norwegian Polar Institute, the Norwegian Water Resources and Energy Directorate, Utrecht University, and for the Netherlands and British Antarctic Survey in Cambridge.
nb: Hun har tidligere arbeidet som forsker ved blant annet Norsk Polarinstitutt, Norges vassdrags- og energidirektorat, Utrecht University, Nederland og British Antarctic Survey i Cambridge, Storbritannia.

source: VKM evaluated the consequences of amending the maximum limit for vitamin E to 15, 50, 100, 150, 200 and 300 mg/day.
nb: VKM har vurdert konsekvensene av å endre denne maksimumsgrensen til 15, 50, 100, 150, 200 eller 300 mg/dag.

source: "The reason is that process and facility conditions vary, and that the level of precision for monitoring the processes is limited," Alsanius explains.
nb: -Årsaken er at prosess- og anleggsforholdene varierer, og at presisjonsnivået for overvåking av prosessene er begrenset, forklarer Alsanius.

source: ‘Low’ mercury concentration in fish is set at 0.051 mg/kg and ‘high’ is set at 0.33 mg/kg in the estimations.
nb: ‘Lav’ kvikksølvkonsentrasjonen i fisk er satt til 0,051 mg/kg og ‘høy’ er satt til 0,33 mg/kg i beregningene.

source: • December 2019 Norway was asked to be RMS for the reassessment of MRLs for the active substance isopyrazam.
nb: Desember 2019 ble Norge bedt om å være RMS for revurdering av MRLer for det virksomme stoffet isopyrazam.

source: In other words they presume that for technical and practical reasons only 25% of the energy in food will be derived from fortified foods.
nb: De forutsetter med andre ord at kun 25 % av energien i maten av tekniske og praktiske grunner vil kunne komme fra berikede matvarer.

source: Bonzi is a new plant growth regulator containing the active ingredient paclobutrazol, intended for use in ornamental plants in nurseries and greenhouses.
nb: Bonzi er en ny plantevekst-regulator som inneholder den aktive bestanddelen paclobutrazol, beregnet til bruk på prydplanter i planteskoler og veksthus.

source: Mercury concentrations in fish and TWI
nb: Kvikksølvkonsentrasjoner i fisk og TWI

source: relevant assessments from the Norwegian Scientific Committee for Food and Environment (published after 2013)
nb: - benytte de anbefalte UL-verdiene i VKM rapporter (publisert etter 2013) i arbeidet med oppdateringen av berikingsmodel en.

source: The Panel therefore decided to exclude men with an energy intake of more than 25 MJ from the 95th percentile level for men in the 16–29 age group.
nb: Faggruppen besluttet derfor å ekskludere menn med energiinntak over 25 MJ fra 95 persentilen for menn 16-29 år.

source: In 2015, Norway implemented the EUs regulation for pesticides4.
nb: I 2015 implementerte Norge EU sitt regelverk for plantevernmidler4.

source: In adults and adolescents 15-17 years old, maximum limits of 100, 200, 300, 600 and 800 µg/day are below GL.
nb: For voksne og unge 15-17 år vil maksimumsgrensene på 100, 200, 300, 600 og 800 µg/dag ligge under veiledende nivå

source: BPA is permitted for use in food contact materials in the European Union (EU) with a specific migration limit (SML) of 0.6 mg/kg food.
nb: BPA er regulert i EU-regelverket for matkontaktmaterialer med en migrasjonsgrense (SML) på 0,6 mg/kg næringsmiddel.

source: is defined as a quarantine pest to Norway.
nb: er definert som en karanteneskadegjører.

source: the criteria given under the Convention on International Trade in Endangered species of Wild
nb: internasjonal handel med truede arter (Convention on International Trade in Endangered

source: ”If the population density of these cattle species is higher than what is normal for livestock kept outdoors, their grazing can have negative effects, both directly and indirectly,” points out Erlend Nilsen, Chair of the project group.
nb: -Hvis tettheten av disse kvegartene er høyere enn det som er normalt for utegående husdyr, kan beitetrykk ha negative effekter, både direkte og indirekte, sier Erlend Nilsen, som har vært faglig leder av arbeidet.

source: Protocol for the risk assessment of butylated hydroxytoluene (BHT)
nb: Det er funnet BHT i en rekke matvarer (for eksempel i oppdrettsfisk).

source: Importation of hunting trophies from the saber antelope
nb: Import av jakttrofeer av sabelantilope

source: This is the conclusion from the Norwegian Scientific Committee for Food and Environment (VKM) in a risk assessment of the negative impact of importation and keeping of freshwater crustaceans.
nb: Det konkluderer Vitenskapskomiteen for mat og miljø (VKM), som har vurdert risikoen for negative effekter av import og hold av krepsdyr i ferskvannsakvarier.

source: Data collection of documentation for applications (GAP) from member states was set for 17 March 2020.
nb: Datainnsamling av dokumentasjon for bruksområder (GAP) fra medlemsland var satt til 17 mars 2020.

source: Tuta absoluta is a major pest in all countries where it has been established, and crop losses between 50 – 100 procent have been reported from South America and Spain.
nb: Tomatmøllen påfører tomatnæringen stor skade i de landene der den etablerer seg. Fra enkelte land er det rapportert om avlingstap på mellom 50 og 100 prosent.

source: VKM proposes that upper guidance levels is set at 2630 mg per day for adolescents from 14 to 18 years, 1860 mg per day for children from 10 to 14 years and 990 mg per day for children from 3 to 10 years.
nb: VKM foreslår at de øvre veiledende nivåene i kosttilskudd settes til 2630 mg per dag unge fra 14 og 18 år, 1860 mg per dag for barn fra 10 og 14 år og 990 mg per dag for barn fra 3 til 10 år.

source: In order to eliminate any uncertainty regarding potential developmental effects of BPA at low doses, it is recommended that a GLP compliant study is carried out according to OECD guideline 426.
nb: For å eliminere usikkerheten knyttet til mulige nevrotoksiske effekter ved utvikling av nervesystemet ved eksponering for lave doser av BPA, anbefales det å gjennomføre en GLP-studie i overensstemmelse med retningslinjen OECD 426.

source: Fire blight is now widespread in North and Central America, Asia and New Zealand.
nb: Pærebrann er nå utbredt i Nord- og Mellom Amerika, Asia og New Zealand.

source: Through the EEA Agreement, the EU Directive 2001/18/EC on deliberate release into the environment of genetically modified organisms is implemented in Norwegian law.
nb: Norge er gjennom EØS-avtalen tilsluttet EUs godkjenningssystem for utsetting av genmodifiserte organismer (GMO) til miljøet etter direktiv 2001/18/EF.

source: to Norway varies from a worst case of more than 900 hectares potato-cropping land affected, to a best case of less than 90 hectares affected by a single introduction.
nb: i vårt land vil variere fra i verste tilfelle mer enn 900 hektar potetdyrkingsareal, til i beste tilfelle mindre enn 90 hektar.

source: Maize MON 89034 provides protection from feeding damage caused by lepidopteran target pests.
nb: Genmodifisert mais MON 89034 er motstandsdyktig mot enkelte skadeinsekter i ordenen Lepidoptera (sommerfugler).

source: This calculation is based on data covering one season (2003/2004) and seven countries.
nb: Denne utregningen er basert på data fra syv land i sesongen 2003/2004.

source: Results and conclusions
nb: Resultater og konklusjoner

source: to the Norwegian part of the watershed.
nb: spres til norsk side av vassdraget.

source: The Norwegian Scientific Committee for Food Safety (VKM) suggests that the tolerable upper intake level for phosphorus is set at 3000 mg per day for adults.
nb: Vitenskapskomiteen for mattrygghet foreslår at øvre tolerable inntaksnivå for fosfor settes til 3000 mg per dag for voksne.

source: The Norwegian Scientific Committee for Food Safety (VKM) has considered the objections to the vitamin A risk assessment presented by The Retinol Consortium.
nb: Vitenskapskomiteen for mattrygghet (VKM) kan ikke se at det er grunnlag for å endre risikovurderingen av vitamin A i kosmetiske produkter ut i fra de innvendingene som The Retinol Consortium har lagt frem.

source: The UL for this age group is 25 µg, i.e. an MA of 5.4 µg.
nb: UL for aldersgruppen er 25 µg. Dette gir en MA på 5,4 µg.

source: Heavy metals, environmental contaminants and plant protection products
nb: Tungmetaller, miljøgifter og plantevernmidler

source: “One can reduce the likelihood of introducing a number of the disease organisms and viruses by using the gene bank model, but none of the methods are certain”, Thorstad emphasises.
nb: -Man kan redusere sannsynligheten for å innføre en del sykdomsfremkallende organismer ved bruk av genbankmodellen, men ingen av metodene er helt trygg, understreker Thorstad.

source: The present opinion from VKM Panel 4 is based on an evaluation of the design, conduct (or accomplishment) and the results in the four above mentioned studies.
nb: forskjeller i metabolismen av BPA hos dyr og mennesker, og eventuelt deres betydning for fare- og risikovurdering av BPA tatt i betraktning de nye opplysningene fra USA og Canada.Denne uttalelsen fra VKMs Faggruppe 4 er basert på en vurdering av design, gjennomføring og resultater i de fire ovennevnte studiene.

source: An assessment in 2001 concluded, however, that the use of products with Chrysoperla carnea could represent an environmental risk since it was not known if the species in the products were the same as the ones with natural occurrence in Scandinavia.
nb: Grunnen var at det ikke var kjent om larven var den samme som den som finnes naturlig i Skandinavia. Etter risikovurderingen i 2001 er det kommet ny forskning.
